Repository: PetalMind/Boreal
Catalog: Boreal/Localization/Navigation.xcstrings
Source language: en
Languages: pl

# accountsTitle
source: Accounts
pl: Konta

# addTitle
source: Add
pl: Dodaj

# controllerSettingsTitle
source: Controller Settings
pl: Ustawienia kontrolera

# discoverySectionTitle
source: Library
pl: Biblioteka

# discoverySubtitle
source: Find games for your Mac
pl: Znajdź gry na Maca

# discoveryTitle
source: Discovery
pl: Odkrywaj

# downloadsTitle
source: Downloads
pl: Pobieranie

# environmentsTitle
source: Environments
pl: Środowiska

# favoritesSubtitle
source: Your collection
pl: Twoja kolekcja

# favoritesTitle
source: Favorites
pl: Ulubione

# homeSubtitle
source: All your games
pl: Wszystkie gry

# homeTitle
source: Home
pl: Główna

# installedSubtitle
source: Ready on this Mac
pl: Gotowe na tym Macu

# installedTitle
source: Installed
pl: Zainstalowane

# librarySectionTitle
source: Library
pl: Biblioteka

# settingsTitle
source: Settings
pl: Ustawienia

# servicesSectionTitle
source: Services
pl: Usługi

# sourcesSectionTitle
source: Sources
pl: Źródła

# developerSectionTitle
source: Developer
pl: Deweloper

# libraryTitle
source: Library
pl: Biblioteka

# runtimePreparingHelp
source: Show runtime preparation
pl: Pokaż przygotowanie środowiska

# runtimePreparingTitle
source: Preparing Runtime
pl: Przygotowywanie środowiska

# runtimeReadyHelp
source: Show the verified Windows runtime
pl: Pokaż zweryfikowane środowisko Windows

# runtimeReadyTitle
source: Runtime Ready
pl: Środowisko gotowe

# runtimeSetupNeededHelp
source: Open runtime setup
pl: Otwórz konfigurację środowiska

# runtimeSetupNeededTitle
source: Runtime Setup Needed
pl: Wymagana konfiguracja środowiska

# runtimeAvailableHelp
source: Download the Windows runtime
pl: Pobierz środowisko Windows

# runtimeAvailableTitle
source: Runtime Available
pl: Środowisko dostępne

source: Search Discovery
pl: Szukaj w Odkrywaj

source: Search Library
pl: Szukaj w bibliotece

# wineDetectedHelp
source: Boreal can prepare the detected Wine automatically
pl: Boreal może automatycznie przygotować wykryty Wine

# wineDetectedTitle
source: Wine Detected
pl: Wykryto Wine
